-- translation for StandardPackage

return {
	["standard_cards"] = "标准卡牌包",
	["standard"] = "标准版",

	["45s"] = "事务所",

	["conan"] = "江户川柯南",
	["zhizhi"] = "直指",
	[":zhizhi"] = "柯南的指控总能正中要害，进行指控时，对方需要进行两次辩护。",
	["cv:conan"] = "tiny",

	["ran"] = "毛利兰",
	["lingxi"] = "灵犀",
	[":lingxi"] = "每到山穷水尽时，毛利兰都能想出办法，当没有手卡时自动抽一张卡。",
	["cv:ran"] = "嘉儿",

	["ai"] = "灰原哀",
	["shensi"] = "深思",
	[":shensi"] = "灰原哀的思考比一般人更加缜密，但因此更容易被怀疑，每次抽卡步骤抽四张卡，但得到三个罪证就会出局。",
	["cv:ai"] = "嘉儿",

	["heiji"] = "服部平次",
	["jizhi"] = "急智",
	[":jizhi"] = "在危险时刻，服部平次总会爆发出惊人的智慧，抽卡步骤每得到一个罪证就可以多抽一张卡。",
	["cv:heiji"] = "tiny",

	["kazuha"] = "远山和叶",
	["jianchi"] = "坚持",
	[":jianchi"] = "远山和叶始终坚持着自己的想法，手卡上限没有限制。",
	["cv:kazuha"] = "嘉儿",

	["sonoko"] = "铃木园子",
	["kaituo"] = "开脱",
	[":kaituo"] = "铃木园子会不惜口舌来脱罪。可以丢弃两张手卡，去除一个罪证。",
	["cv:sonoko"] = "嘉儿",

	["hiroshi"] = "阿笠博士",
	["boxue"] = "博学",
	[":boxue"] = "阿笠博士有着丰富的知识，每次行动结束时自动抽卡到使自己出局所需要的罪证数目。",
	["cv:hiroshi"] = "tiny",

	["tanteitan"] = "少年侦探队",
	["tongqing"] = "同情",
	[":tongqing"] = "少年侦探队有着强烈的同情心，当有人即将出局时，可以丢弃一张辩护或者巧辩来去除出局者的一个罪证，然后抽相当于此次游戏本技能使用次数的卡，但抽卡数不得超过在场人数。",
	["cv:tanteitan"] = "嘉儿",

	["kogorou"] = "毛利小五郎",
	["weiya"] = "威压",
	[":weiya"] = "毛利小五郎独特的气质能够威慑对手，在使其他人得到罪证时，对方随机丢弃一张手卡。",
	["cv:kogorou"] = "tiny",

	["takagi"] = "高木涉",
	["zhengzhi"] = "正直",
	[":zhengzhi"] = "高木涉一直保持着正直的形象，得到五个罪证才会出局。",
	["cv:takagi"] = "tiny",

	["sato"] = "佐藤美和子",
	["checha"] = "彻查",
	[":checha"] = "即使是已经出局的人佐藤美和子依然要进行调查，每次有人出局，抽两张卡。",
	["cv:sato"] = "嘉儿",

	["megure"] = "目暮十三",
	["tiemian"] = "铁面",
	[":tiemian"] = "目暮十三在被怀疑时会作出有力的回应，得到罪证时，如果自己的罪证多于造成罪证者，可以丢弃一张手卡让对方也得到一个罪证。",
	["cv:megure"] = "tiny",

	["akai"] = "赤井秀一",
	["zhuisuo"] = "追索",
	[":zhuisuo"] = "不找出凶手，赤井秀一决不会停止，不受一回合只能指控一次的限制。",
	["cv:akai"] = "tiny",

	["jodie"] = "朱蒂",
	["fanjie"] = "反诘",
	[":fanjie"] = "朱蒂擅长以其人之道还治其人之身，当自己得到罪证时，将带来罪证的那些卡加入自己的手卡。",
	["cv:jodie"] = "嘉儿",

	["gin"] = "琴酒",
	["gouxian"] = "构陷",
	[":gouxian"] = "琴酒经常通过编造证据来攻击对手，可以把任意手卡当作指控使用。",
	["cv:gin"] = "tiny",

	["vodka"] = "伏特加",
	["shexian"] = "涉险",
	[":shexian"] = "伏特加往往会冒着危险调查，可以抽三张卡同时得到一个罪证，一回合一次。",
	["cv:vodka"] = "tiny",

	["aoyama"] = "青山刚昌",
	["designer:aoyama"] = "宇文天启",
	["buju"] = "布局",
	[":buju"] = "青山刚昌是老大中的老大，获得罪证时，从每人那里拿走一张手卡，若其没有手卡，获得一个罪证",

	["$zhizhi"] = "真相永远只有一个！",
	["$shensi"] = "事情远没有你们想得这么简单。",
	["$lingxi"] = "该怎么办……如果是新一的话……",
	["$jizhi"] = "生命因为有限，所以才要不懈努力。",
	["$jianchi"] = "我不会放弃的！",
	["$kaituo"] = "我以铃木家千金的名义担保。",
	["$boxue"] = "我真是个天才！",
	["$tongqing"] = "他才不会是坏人呢！",
	["$weiya"] = "犯人就是你吧！嗯？",
	["$zhengzhi"] = "不许动！我是警察！",
	["$checha"] = "不能放过任何一丝线索。",
	["$tiemian"] = "这样说的话，你不也同样可以做到么？",
	["$zhuisuo"] = "就此罢休可不是我的风格。",
	["$fanjie"] = "嗯，你所说的我记下了。",
	["$gouxian"] = "哼，你以为你跑得掉么？",
	["$shexian"] = "大哥，让我来做吧。",
}